<?php

return [

    'main' => "الرئيسية",
    'constuction' => "من نحن",
    'services' => "صور من اعمالنا ",
    'portfolio' => "علامتنا التجارية",
    'aboutus' => "نبذة",
    'contact' => "تواصل معنا",
    'top_title' => "مجموعة اكلات يومية لخدمات الإعاشة",
    'lang' => "اللغة",
    'constuction_title' => "أكلات معكم منذ عام 2018",
    'constructon_details' => 'انطلقت أكلات في عام ٢٠١٨ على يد فريق من السعوديات الطموحات، بخبرة ميدانية وإدارية في قطاع ا عاشة والخدمات الغذائية ٌ جاءت انطلاقتنا من إيمان عميق بأن التغذية المتوازنة ليست رفاهية، بل حق لكل فرد في كل بيئة، سواء كانت منشأة طبية، أو صناعية، أو تعليمية، أو حتى مناسبات كبرى ّ نقدم في أكلات خدمات إعاشة متكاملة، تشمل إعداد وتوريد وتقديم وجبات يومية مدروسة من حيث الجودة والقيمة الغذائية، مع مرونه في التوصيل والتوزيع حسب احتياجات كل جهة ً نولي اهتماما كبيراً لتنوع ا³صناف، وخصوصية النظم الغذائية المختلفة، والالتزام بمعايير سلامة الغذاء وجودته نهدف إلى أن نكون الشريك الغذائي ا³كثر موثوقية لدى عملائنا، من خلال الجمع بين الاحترافية، الرعاية والتغذية السليمة',
    'try_now' => "أكلات تدعوك لتجربة مميزة وفريدة",
    "try_now_details" => "نعمل بجد علي مدار اليوم حتي نوفر لك تجربة لا تنسي لذا بادر بالتجربة الأن فنحن في إنتظارك",
    'portfolio_title' => "نعرض لكم بعض من علامتنا التجارية المميزة",
    "chinnes_kitchen" => "لي نودلز ",
    "american_kitchen" => "اكس بروجكت برجر ",
    "breakfast" => "بوفية علي الرصيف",
    "arabic_kitchen" => " اكلات",
    "italian_kitchen" => "ميا باستا ",
    "healthy_kitchen" => "دايت ميلز ",
    "dinner" => " برجر و فرايز ",
    "indian_kitchen" => "لاغلوريا",
    "chinnes_food" => "الأكل الصيني",
    "american_food" => "الأكل الأمريكي",
    "breakfast_food" => "فطور & قهوة",
    "arabic_food" => "الأكل العربي",
    "italian_food" => "بيتزا & باستا",
    "healthy_food" => "دايت & حساب السعرات الحرارية",
    "dinner_food" => "عشاء عائلي & عشاء رومانسي",
    "indian_food" => "بهارات & فلفل حار",
    "aboutus_title" => "نبذة عن مجموعة اكلات يوميه لخدمات الاعاشة",
    "aboutus_details1" => "تملك اكلات عدد من المطابخ السحابية الموجودة حالياً في الرياض، المملكة العربية السعودية، والعلامات التجارية المتميزة في المطبخ الشرقي/ الهندي/ الإيطالي والغربي، كما نقدم خدمات الضيافة والتموين للشركات والقطاعات الحكومية وخدمة الطبخ المباشر وذلك من خلال تقديم خدمة فريدة في موقع العميل.",
    "aboutus_details2" => "

    نحن نعمل بجد على تنمية الأفراد لأننا نؤمن بأنها مفتاح نجاح أي عمل تجاري.
    تجاري. نحن نضمن أن جميع فرقنا مدربة جيدًا ومتطورة من خلال العديد من البرامج حيث يمكنهم التفكير في خدمة العملاء ومهارات القيادة.
    نحن نضمن مكافأة الموظفين ذوي الأداء العالي وتحديد أهداف المسار الوظيفي التي يتعين تحقيقها.
    في أي صناعة يكون فيها الأشخاص الذين يقفون وراء شركة لا تقل أهمية عن الشركة نفسها. اكلات هي ما هي عليه اليوم بسبب اهلها.
    لدينا أكثر من 100 + من أعضاء الفريق الذين يعملون معنا ، والذين يساهمون في نمو الشركة. المهنيين المهرة وذوي الخبرة خبرة في المطبخ العربي ، المطبخ الإيطالي ، المطبخ الهندي ، المطبخ القاري وأيضًا المخابز والمعجنات.
    يحمل كل عضو في فريق مجموعة أكلات بصمته في حملة أكلات المميزة للتفوق والوفاء كما وعدت.


",

    "our_team" => "فريقنا",
    "our_customer" => "عملاء أكلات",
    "our_customer_title" => "شركاء النجاح",
    "services_title" => "ماذا نقدم لعملاءنا",
    "service1" => "طعامًا عالي الجودة",
    "serrvice1_details" => "نقدم طعامًا عالي الجودة معدًّا بأفضل المكونات الطازجة وبأطنان من الحب والرعاية، لتوفير تجربة طعام متميزة لا تُنسى.",

    "service2" => "وجبات متنوعة",
    "serrvice2_details" => "نحرص على تقديم وجبات متنوعة تجمع بين المأكولات التقليدية والعصرية، مع التركيز على تلبية جميع الأذواق وتقديم تجربة تناول طعام فريدة.",

    "service3" => " توصيل سريع ",
    "serrvice3_details" => "من خلال مطابخنا السحابية المتطورة في الرياض، نضمن توصيل الطعام إلى عتبة داركم بسرعة وكفاءة، مع الحفاظ على أعلى معايير الجودة. ",

    "service4" => " تحضير الأطباق المخصصة للحفلات ",
    "serrvice4_details" => "نقدم خدمة تحضير الأطباق المخصصة للحفلات والمناسبات الخاصة، مع قائمة متنوعة تلبي توقعات ضيوفك وتضفي لمسة من الفخامة على أي تجمع.  ",


    "service5" => "تجربة تناول طعام فاخر",
    "serrvice5_details" => "بالتعاون مع مطعم بيورفيه، نقدم تجربة تناول طعام فاخر تجمع بين المأكولات المتنوعة والأجواء الراقية، مما يعزز تجربة العملاء بأعلى مستويات الجودة والخدمة.  ",


    "service6" => "تجربة طعام متكاملة",
    "serrvice6_details" => "نقدم تجربة طعام متكاملة تجمع بين الأصالة والابتكار، من خلال قائمة غنية بالأطباق التي تُعدّ بحب وتُقدّم بكفاءة، لضمان رضا عملائنا وتفوق توقعاتهم.",

    "shortdes" => "مجموعة أكلات، حيث تتحول كل وجبة إلى تجربة لا تُنسى.",
    "fulldes" => "مجموعة أكلات هي شركة سعودية رائدة في تقديم تجارب طعام استثنائية، تجمع بين الجودة العالية والتوصيل السريع، مع التزامها بتقديم أطباق متنوعة ومبتكرة تلبي جميع الأذواق ",

    "stat1" => "المستفيدين يوميا",
    "stat2" => "عميل سعيد",
    "stat3" => "الطاقة الانتجاية",
    "stat4" => "عدد مطابخنا",
    "top_subtitle1" => "نطهي لكم منذ",
    "top_subtitle2" => "أفضل جودة",
    "read_more" => "قراءة المزيد",
    "phone_no" => "رقم الهاتف",
    "email_us" => 'البريد الإلكتروني',
    "menu" => 'القائمة',
    "Newsletter" => 'تابعنا عبر البريد الإلكتروني',
    "enter_email" => 'أدخل البريد الإلكتروني',
    "subscribe" => "إشتراك",
    "enter_name" => "الإسم بالكامل",
    "enter_subject" => "الموضوع",
    "enter_msg" => "أكتب رسالتك بالتفصيل",
    "send_msg" => "أرسل رسالتك",
    "failed" => 'Error, username or password is incorrect'



];
